[
  {
    "titleMain": "San Nicolás: Audiencia clave para el futuro de humedales y bosques nativos",
    "date": "27 de Febrero del 2023",
    "category": "Novedades",
    "author": "El Ciudadano",
    "urlAuthor": "https://www.elciudadanoweb.com/audiencia-clave-para-el-futuro-de-humedales-y-bosques-nativos-de-la-region/",
    "location": "Buenos Aires, Argentina",
    "introduction": "La Corte Suprema bonaerense citó este martes al intendente Manuel Passaglia, denunciado por ejecutar proyectos urbanísticos en áreas protegidas . La causa investiga la deforestación masiva de la reserva natural Parque Rafael Aguiar de 1.500 hectáreas.",
    "image": [],
    "description": "{\"ops\":[{\"insert\":\"El martes 28 de febrero tendrá lugar una audiencia clave por el desmonte, relleno de humedales y modificación del curso de agua en zonas protegidas del Delta del Paraná.  La causa judicial  se inició en 2020 tras una megaobra realizada por la intendencia de San Nicolás que avanzó sobre la reserva natural del Parque Rafael de Aguiar, un área protegida de 1.500 hectáreas de humedales y bosques nativos.\\n\\nDesde entonces vecinos y autoconvocados de todo el litoral realizaron denuncias y consiguieron que la Justicia prohíba la continuidad de las obras, aunque no lograron que las medidas sean acatadas. En enero, mientras una abogada registraba con su celular el incumplimiento de la medida cautelar por parte de empleados municipales, un comisario le rompió en la cara la orden judicial exhibida por la mujer y se la llevó presa. Ahora, la Corte Suprema de Justicia de Buenos Aires citó a las partes y hay gran expectativa sobre lo que dictaminará.\\n\\nA esa audiencia deberá concurrir Manuel Passaglia el intendente de San Nicolás, de Juntos por el Cambio, , señalado por su accionar ilegal en la construcción de dos balnearios en zonas protegidas, es acusado por la provincia de Buenos Aires, por su presunta irresponsabilidad en el control que le atañe; y la Asociación Civil sin fines de lucro Foro Medio Ambiental (Fomea) que promovió la acción de amparo a fin de preservar los bosques nativos y humedales en esa zona del Delta del Paraná.\\n\\n Desde Fomea resaltaron que la resolución de la Corte será clave para todos los territorios que registran la misma problemática de desmonte, relleno de humedales y modificación de cursos de agua. \"},{\"attributes\":{\"italic\":true},\"insert\":\"“La decisión que tome el Tribunal impactará directamente sobre la vigencia de las leyes y su cumplimiento”\"},{\"insert\":\", esgrimió Fomea en un comunicado tras recordar que el intendente Passaglia se resiste a cumplir la orden judicial por lo que \"},{\"attributes\":{\"italic\":true},\"insert\":\"“se deberá disponer su ejecución forzosa”\"},{\"insert\":\".\\n\\n La Corte Suprema de Buenos Aires ya había emitido una resolución en agosto de 2022, cuando prohibió la continuidad de los desmontes ilegales y la ejecución de obras en áreas protegidas del Parque Rafael de Aguiar en San Nicolás. La Corte intimó al intendente de San Nicolás por avanzar contra bosques nativos y humedales. \\n\\nLa orden no fue acatada según un informe del Ministerio de Ambiente de Buenos Aires que menciona la \"},{\"attributes\":{\"italic\":true},\"insert\":\"“gravedad de la situación”\"},{\"insert\":\" y diferentes relevamientos de ambientalistas que hablan de que ya fueron arrasadas 70 hectáreas de bosque nativo.\\n\\n El 4 de enero pasado, cuando una abogada registraba la construcción de un puente en una zona prohibida por parte de empleados municipales fue víctima de violencia institucional. Un comisario le rompió la orden judicial en la cara (escena que la mujer alcanzó a filmar con su celular) y se la llevó presa. La profesional denunció más tarde violencia física y psicológica dentro de la seccional 1ª donde estuvo detenida e incomunicada durante varias horas.\\n Se trató del último hecho de violencia institucional en el marco de esta causa que desde su inicio, en 2020, registró denuncias de hostigamiento policial, detenciones ilegales y represiones por las fuerzas de seguridad en distintos reclamos para visibilizar el conflicto y reclamar que se respeten las leyes vigentes para la protección del medioambiente.\\n\\nPassaglia y las citas judiciales\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nPodría tratarse de una coincidencia judicial. Es que el intendente de Cambiemos Manuel Passaglia, además de haber sido citado este martes por la Corte Suprema bonaerense por las obras en Parque Rafael de Aguiar, tiene otra cita judicial en Rosario para ser indagado por el juez federal Marcelo Bailaque por el presunto delito de enriquecimiento ilícito y lavado de dinero. También fueron acusados su padre Ismael José, ex intendente de San Nicolás, y su hermano Ismael Santiago, actual diputado provincial.\\n\\nLa cita había sido fijada para el 14 de febrero pasado pero fue reprogramada para este martes 28. Los fiscales Matías Di Lello y Carlos Amad acusaron también a otras tres personas como presuntos testaferros de la familia Passaglia en una causa que investiga los delitos de enriquecimiento ilícito y lavado de dinero por la adquisición de propiedades muebles e inmuebles que no se pudieron justificar con ingresos legales.\\n\\nEntre las propiedades investigadas por ser obtenidas presuntamente con dinero ilegal figuran más de 2.200 hectáreas en las ciudades de Ramallo, San Nicolás y Entre Ríos, además de tres departamentos en la avenida Figueroa Alcorta de la ciudad de Buenos Aires, una casa en la localidad uruguaya de La Barra, varios inmuebles en San Nicolás y más de 12 vehículos de alta gama como camionetas BMW, Mercedes Benz, Audi y descapotables.\\n\"}]}",
    "isDeleted": false,
    "labels": [
      "Buenos Aires",
      "FOMEA",
      "Humedales",
      "Justicia",
      "Passaglia",
      "San Nicolás"
    ]
  },
  {
    "titleMain": "“Esperamos que Equinor deje el petróleo y el gas y se centre en las energías renovables\"",
    "date": "21 de Febrero del 2023",
    "category": "Novedades",
    "author": "OAA",
    "urlAuthor": "https://ambientalistas.org.ar/contenido/83/nosotrxs",
    "location": "",
    "introduction": "Conversamos con Aled Dilwyn Fisher integrante de Naturvernforbundet, una de las organizaciones protagonistas de la reciente campaña ambiental que frenó un proyecto de Equinor en el ártico. La empresa es resistida en Canadá, Reino Unido y otros países.",
    "image": [],
    "description": "{\"ops\":[{\"insert\":\"El 10 de noviembre del 2022 \"},{\"attributes\":{\"bold\":true},\"insert\":\"Equinor\"},{\"insert\":\" anunció que pospondría el proyecto Wisting hasta 2026, una breve y fuerte campaña masiva del movimiento ecologista unido logró que el gobierno y la sociedad de Noruega discutieran sobre la expansión de la industria petrolera hacia zonas protegidas del ártico y congelaron el proyecto.\\n\\nOscar Adolf Wisting fue un explorador noruego y la primera persona que visitó ambos polos: el Sur en 1911 y el Norte en 1926. Equinor nombró con el apellido del explorador a su proyecto offshore de ambiciones récord: habría sido el campo petrolero más septentrional del mundo, por el tamaño de las reservas podría haberse convertido en el activo petrolero noruego más grande aprobado por el gobierno en esta década, cuyo impacto climático podría haber sido tres veces mayor que el del yacimiento petrolífero de \"},{\"attributes\":{\"link\":\"https://www.stopcambo.org.uk/updates/equinors-five-biggest-climate-crimes\"},\"insert\":\"Cambo\"},{\"insert\":\", ahora detenido, propuesto en el Reino Unido. Equinor desistió, la noticia llegó después de que la compañía estuvo bajo un intenso escrutinio debido a la falta de evaluaciones de impacto ambiental. Las autoridades ambientales noruegas lo consideraron \"},{\"attributes\":{\"italic\":true},\"insert\":\"\\\"inadecuado\\\"\"},{\"insert\":\" y que \"},{\"attributes\":{\"italic\":true},\"insert\":\"\\\"no proporciona una base suficiente para la toma de decisiones\\\"\"},{\"insert\":\". \\n\\nEn el otoño europeo de 2022 una alianza de grupos ecologistas lanzó una fuerte campaña contra el proyecto Wisting: \"},{\"attributes\":{\"link\":\"https://priceofoil.org/\"},\"insert\":\"Oil Change International\"},{\"insert\":\", \"},{\"attributes\":{\"link\":\"https://www.greenpeace.org/argentina/blog/issues/oceanos/los-5-crimenes-ambientales-de-equinor-salen-a-la-luz/\"},\"insert\":\"Greenpeace\"},{\"insert\":\", \"},{\"attributes\":{\"link\":\"https://naturvernforbundet.no/\"},\"insert\":\"Natur Or Gundom\"},{\"insert\":\" (Naturaleza y Juventud) junto a \"},{\"attributes\":{\"link\":\"https://naturvernforbundet.no/\"},\"insert\":\"Naturvern for bundet\"},{\"insert\":\", fueron algunas de las protagonistas. \"},{\"attributes\":{\"bold\":true},\"insert\":\"Naturvern for bundet\"},{\"insert\":\"\\n(Asociación para la Conservación de la Naturaleza) tiene una larga historia como organización, fundada en 1914, hace más de 100 años, es la organización de protección de la naturaleza y el ambiente más antigua de Noruega, y  tiene  más de 36 mil miembros. Conversamos con Aled Dilwyn Fisher consejero sobre cambio climático de Naturvernfobundet, quien se mudó a Noruega en 2010 y trabaja para la asociación desde desde 2018.\\n \\nUnidas. Distintas agrupaciones ecologistas lanzaron una campaña contra el proyecto Wisting y vencieron.\\n\\nDespués de una fuerte campaña, el proyecto Wisting se retrasó, al menos hasta 2026. ¿Cuáles son tus pensamientos sobre esto?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\" \\nNaturalmente, estamos encantados de que Wisting se retrase hasta 2026. Esto ha sido interpretado por la mayoría de las personas, incluidos los principales analistas de la industria petrolera, como el final del proyecto en la práctica, ya que las perspectivas de inversión no serán mejores en 2026. Este es en parte el resultado de una campaña masiva de un movimiento ecologista unido que ha llevado a que Wisting se convierta en un tema importante del debate político en Noruega en muy poco tiempo. Wisting representaba todo lo que está mal con la dependencia cada vez mayor del petróleo y el gas de Noruega, y era vital que se detuviera como una victoria clave para evitar la expansión de la industria cada vez más hacia el Ártico.\\n \\nRecientemente el Ministerio de Petróleo y Energía de Noruega otorgó 47 nuevas licencias de exploración de petróleo y gas en alta mar a un total de 25 compañías petroleras. ¿Crees que la política petrolera noruega va en una dirección diferente?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\" \\nCiertamente no podemos ignorar el hecho de que Noruega sigue siendo el explorador de petróleo y gas más agresivo de Europa, y los principales partidos tanto de izquierda como de derecha están absolutamente comprometidos a continuar con la dependencia del país de la extracción de petróleo. Sin embargo, el debate sobre el petróleo y el gas ha cambiado drásticamente en pocos años. El cambio climático y las preocupaciones ambientales son finalmente parte de los debates sobre el presente y el futuro de la industria. Hemos ganado una serie de victorias importantes, incluida la detención de Wisting y el final de las rondas de licencias numeradas \"},{\"attributes\":{\"italic\":true},\"insert\":\"\\\"normales\\\"\"},{\"insert\":\". Hay más actores que nunca expresando preocupación por la industria, incluso desde una perspectiva económica. Confiamos en que impulsaremos las políticas petroleras noruegas en una dirección diferente antes de las próximas elecciones parlamentarias en 2025.\\n \\n¿Naturvern for bundet está colaborando con ONGs en Canadá contra el proyecto Bay Du Nord?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\" \\nHemos trabajado con otras ONG en campañas internacionales contra Equinor en muchos proyectos controvertidos y dañinos, incluido Bay du Nord. Esperamos que nuestra victoria contra Wisting aliente estas otras campañas, además de aumentar la presión sobre Equinor para que ponga fin a sus riesgosas y peligrosas iniciativas internacionales. La campaña en Canadá ya logró presionar a Equinor y colocar el tema en la agenda nacional y mundial. Estoy seguro de que la coalición amplia y fuerte contra Bay du Nord saldrá victoriosa.\\n \\n¿Conoces el proyecto de Equinor en el Mar Argentino? ¿Hay debate en Noruega sobre las actividades de Equinor en otros países?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\" \\nHemos discutido los proyectos de Equinor en Argentina con ONG argentinas. El tema ha recibido cierta atención de los medios en Noruega, especialmente dados los casos judiciales que ha enfrentado Equinor. Las \\\"aventuras\\\" internacionales de Equinor (como se las conoce aquí) han recibido una atención crítica significativa en la prensa noruega en los últimos años. Equinor, que sigue siendo mayoritariamente de propiedad estatal, ha gastado enormes cantidades de dinero en sus proyectos internacionales dudosos y ambientalmente destructivos, incluidos 200 000 millones de coronas noruegas sólo en EE. UU., y existe un gran escepticismo hacia sus actividades. Equinor ha sido derrotada en EE. UU., Australia y otros países, y estamos seguros de que perderán sus peleas contra las preocupaciones locales en el Reino Unido, Canadá, Argentina y otros países. Esperamos que Equinor algún día deje de centrarse en el petróleo y el gas y, en su lugar, se centre en las energías renovables como parte de una transición justa.\\n \\nSegún Aled Dilwyn Fisher desde 2019, hay un gran aumento en la participación en organizaciones ambientales. La campaña contra el proyecto Wisting de Equinor movilizó a miles de habitantes en Noruega.\\n\\n¿Crees que creció la participación ciudadana en defensa del medio ambiente?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\" \\nSi bien la participación ciudadana siempre ha sido una parte importante del movimiento ambiental noruego, hubo una explosión en el interés ambiental renovado, particularmente alrededor de 2019, que condujo a un gran aumento en la participación en organizaciones ambientales en los últimos años. Aquí hay una serie de grandes desafíos que apasionan a la gente, incluida la injusticia climática, el vertido de desechos mineros, la política noruega hacia las especies en peligro crítico, las actividades ilegales en el sector forestal y muchos más. Hay más personas involucradas todo el tiempo, así como una mayor diversidad de estrategias que se utilizan, incluida una mayor desobediencia civil.\\n\\nDurante los primeros 50 años, Naturvern for bundet fue una organización de pocos pero calificados miembros que se dedicaban principalmente a la conservación clásica de la naturaleza. No era una organización radical, pero a lo largo de la década de 1970 la organización comenzó a volverse más crítica con el trabajo  de las autoridades en cuanto a la protección de la naturaleza y el ambiente. Entre otras cosas, se incluyeron en la agenda la contaminación por petróleo, la lluvia ácida y el desarrollo de cursos de agua. Y a fines de los 70's fue organizadora de protestas masivas con acciones de desobediencia civil para proteger zonas naturales. Ahora hay más socios en Natuvern for bundent que a fines de los 70’s. \\n \\nCuando Stilla estalló el 14 de enero de 1981, se envió al diez por ciento de la fuerza policial combinada de Noruega para expulsar a los activistas de Alta, de una vez por todas, luego de dos años de lucha.\\n\\nRecientemente anunciaron la creación de un consejo político sámi de la Asociación para la Conservación de la Naturaleza. ¿Cómo es la relación de Naturvernforbundet con los pueblos indígenas de Noruega?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nLas luchas indígenas y las luchas ambientales siempre han ido de la mano en Noruega. Naturvernforbundet tiene muchos miembros sami activos y siempre se ha mantenido al lado de las luchas sami, sobre todo en el conflicto de Alta que definió la era. La injusticia ambiental y la injusticia contra los pueblos indígenas se encuentran cada vez más juntas, y es fundamental construir alianzas con las organizaciones indígenas.\\n\\nEl 14 de enero de este año se cumplieron 41 años desde el conflicto por la construcción de la central eléctrica de Alta:  600 policías desalojaron el campamento de Stilla y arrestaron a unos 800 activistas. La batalla por la Alta es el mayor conflicto ambiental que hemos tenido en este país. Se convirtió en el símbolo mismo de la resistencia popular al desarrollo energético, fue de gran importancia para el procesamiento de casos de desarrollo de energía que vinieron después, y no menos importante para el trabajo sobre los derechos de los sami. Unas 10.000 personas participaron en los acampes de Detsika y Stilla en los años 1979 a 1981, en el Stillamarsjen (marcha de la paz) que tuvo lugar en 1980 y en las acciones que se reunieron en 1981. También se organizaron grandes manifestaciones en Alta y en Oslo.\\n\\nAnte el intento de iniciar los trabajos de construcción el 17 de septiembre de 1979, cuarenta policías fueron detenidos por unos 150 manifestantes,  92 manifestantes fueron arrestados y multados. Hubo una huelga de hambre sami en Eidsvolls plass.\\n\\nMás de 1.000 manifestantes recibieron un total de NOK 5 millones en multas (cerca de 500 mil dólares). Varias personas también fueron detenidas en el otoño de 1981 o tuvieron que ir a prisión por multas impagas. Cuatro de los líderes, Tore Bongo, Per Flatberg, Alfred Nilsen y Svein Suhr, fueron condenados en marzo de 1983 bajo la cláusula de sedición a penas de prisión suspendidas y fuertes multas. El conflicto de Alta no fue en vano. Se perdió la batalla y la central hidroeléctrica fue construida, pero muchas cosas positivas sucedieron después. Para el pueblo sami, fue un punto de inflexión histórico. Consiguieron el Comité de Derechos Sami y más tarde el Parlamento Sami. La batalla también tuvo una gran importancia para la futura protección de los cursos de agua y la gestión de la naturaleza. Obtuvimos un plan integral para las vías fluviales, que salvó a muchos ríos, y protegimos importantes vías fluviales en Saltfjellet y Svartisen y más tarde en Vefsna. \\n\\nEl pueblo Sami habita en Laponia, una región que se extiende por el norte de Noruega, Suecia, Finlandia y la península de Kola, al noroeste de Rusia.  Natuvernforbundet cuenta con un consejo político sami.\\nFoto: durante una manifestación contra la instalación de turbinas eólicas en una zona ancestral de pastoreo.\\n\\nEn tu opinión, ¿existe un compromiso de la clase política para salvar el clima?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nNo. Hay una tendencia a hacer metas a largo plazo que los políticos actuales no tienen intención de cumplir. La industria del petróleo y el gas en Noruega tiene control sobre los partidos políticos dominantes en ambos lados de la política y, hasta que eso cambie, la justicia climática estará fuera de su alcance.\\n\\n¿Creés que Noruega avanza en su objetivo de ser carbono neutral para 2030?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nNoruega necesita una transición justa lejos del petróleo y el gas. Esa es la clave para sus propios objetivos climáticos y contribuir a los esfuerzos climáticos globales.\\n\\n¿Cuáles son los pasos a seguir hacia un consenso internacional para evitar el cambio climático?\"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nLas naciones ricas del Norte Global como Noruega tienen que mostrarle al resto del mundo que se toman en serio su responsabilidad histórica por la crisis climática. Si Noruega y países similares inician una transición real y justa para alejarse de los combustibles fósiles y entregar la financiación climática al Sur como se prometió, catalizará los esfuerzos internacionales para evitar una catástrofe climática.\\n\\nWisting está proyectado en un área vulnerable del mar Ártico, en medio del reino de las aves marinas. En caso de una explosión de petróleo, existe el riesgo de que el petróleo golpee varias áreas que se definen como particularmente valiosas y vulnerables.\\n\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"Más información: \"},{\"insert\":\"\\n\"},{\"attributes\":{\"link\":\"https://www.stopcambo.org.uk/updates/equinors-five-biggest-climate-crimes\"},\"insert\":\"Stop Cambo\"},{\"insert\":\" expone los proyectos de Equinor: Wisting en Noruega, Rosenbank en Reino Unido, Bay Du Nord en Canadá,  Bacalhau en Brasil y en la costa del Mar Argentino.\\n\"}]}",
    "isDeleted": false,
    "labels": [
      "Activismo",
      "Biodiversidad",
      "Equinor",
      "Justicia",
      "Mar",
      "Mar de Plata",
      "Noruega",
      "Petroleras"
    ]
  },
  {
    "titleMain": "Formación integral en Ambiente y Derechos Humanos",
    "date": "20 de Febrero del 2023",
    "category": "Novedades",
    "author": "OAA",
    "urlAuthor": "https://ambientalistas.org.ar/contenido/83/nosotrxs",
    "location": "",
    "introduction": "La AGEPJ, Asociación Gremial de empleados/as del Poder Judicial, invita a participar del seminario “Formación integral en Ambiente y Derechos Humanos”, coordinado por la Asociación Argentina de Abogados y Abogadas Ambientalistas.",
    "image": [],
    "description": "{\"ops\":[{\"insert\":\"Las inscripciones se abrirán a partir del primero de febrero. La propuesta pedagógica de este curso, construida por la Asociación de Abogados/as Ambientalistas con aportes de \"},{\"attributes\":{\"bold\":true},\"insert\":\"AGEPJ.\"},{\"insert\":\"\\n\\n\"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"Encuentro N° 1:\"},{\"insert\":\" “El discurso filosófico, científico y jurídico de la ilustración sobre la naturaleza”.\"},{\"attributes\":{\"list\":\"bullet\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"Encuentro N° 2:\"},{\"insert\":\" “Encuentros y desencuentros entre derechos humanos y ambiente. La humanización el campo ambiental y la ambientalización de los derechos humanos”.\"},{\"attributes\":{\"list\":\"bullet\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"Encuentro N° 3:\"},{\"insert\":\" “Acceso a la justicia ambiental”.\"},{\"attributes\":{\"list\":\"bullet\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"Encuentro N° 4:\"},{\"attributes\":{\"italic\":true},\"insert\":\" \"},{\"insert\":\"“Derecho, ambiente y pueblos indígenas en Argentina. Una introducción”.\"},{\"attributes\":{\"list\":\"bullet\"},\"insert\":\"\\n\"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"Encuentro N° 5:\"},{\"insert\":\" “Extractivismo y neo-extractivismo en América Latina”.\"},{\"attributes\":{\"list\":\"bullet\"},\"insert\":\"\\n\"},{\"insert\":\"\\n\"},{\"attributes\":{\"bold\":true},\"insert\":\"EQUIPO DOCENTE:\"},{\"insert\":\" Valeria Berros; Maristella Svampa; Rafael Colombo; Romina Araguas; Fabian Maggi; Silvina Ramírez; Lucas Micheloud; Enrique Viale.\\n\\nEl cursado comenzará en marzo de 2023 y tendrá modalidad mixta (presencial o virtual), doble jornada para los encuentros presenciales y jornada simple para los encuentros virtuales.\\n\\nSe acreditará el cursado con certificado de asistencia, y para quienes lo deseen certificado de aprobación con la entrega de un trabajo final. Estos últimos participaran en un concurso, con vistas a una ulterior publicación colectiva por parte de la editorial de AGEPJ “Judiciales Córdoba Ediciones”.\\n\\nPuedes hacer \"},{\"attributes\":{\"link\":\"https://campusjudiciales.com.ar/formacion-integral-en-derecho-ambiental/ \"},\"insert\":\"click aquí\"},{\"insert\":\" para más información e inscripciones.\\n\"}]}",
    "isDeleted": false,
    "labels": []
  },
  {
    "titleMain": "Naudir Delta: Masiva participación en la consulta pública por el impacto ambiental",
    "date": "14 de Febrero del 2023",
    "category": "Novedades",
    "author": "OAA",
    "urlAuthor": "https://ambientalistas.org.ar/contenido/83/nosotrxs",
    "location": "",
    "introduction": "A pesar de haberse desarrollado durante las últimas semanas de diciembre del año 2022 -con el Mundial de Fútbol, las Fiestas y el fin de año acaparando la atención- la consulta pública sobre el emprendimiento urbanístico Naudir Delta despertó un marcado interés de la ciudadanía que se expresó en cientos de participaciones enviando consultas, observaciones y objeciones al Estudio de Impacto ambiental presentado por la empresa E2, desarrolladora de la urbanización ubicada en el Partido de Escobar.",
    "image": [],
    "description": "{\"ops\":[{\"attributes\":{\"link\":\"https://www.escobar.gob.ar/participacionciudadana/\"},\"insert\":\"La consulta pública\"},{\"insert\":\" forma parte obligatoria del proceso regulatorio de Evaluación de Impacto Ambiental (EIA) cuya culminación es la emisión de la Declaración de Impacto Ambiental (DIA), la cual debe indicar si el proyecto resulta ambientalmente apto y se autoriza su ejecución, o si por el contrario resulta rechazado. La ley nacional de ambiente 25675, \"},{\"attributes\":{\"italic\":true},\"insert\":\"como así también su homóloga provincial 11.723\"},{\"insert\":\", establecen que la DIA debe ser emitida por la autoridad de aplicación ambiental (en este caso el Municipio), necesariamente en forma previa al inicio de las obras. Sin embargo, las obras de Naudir Delta fueron iniciadas a fines de 2015 habiendo ya arrasado unas 90 hectáreas de humedales mediante masivos movimientos de suelos y excavación de lagunas. Por ello, muchos participantes cuestionaron también la validez legal del proceso, iniciado por el Municipio de Escobar a pedido de la empresa E2. \\n\\nJustamente, debido a la ejecución de estas obras sin contar con la obligatoria Declaración de Impacto Ambiental, el emprendimiento se encuentra paralizado por la Justicia desde marzo de 2022. Además el titular de la empresa E2, Adrián Saraco, se encuentra imputado por falsificación documento público, al presentar una DIA adulterada para intentar acreditar en el juicio la existencia de dicha habilitación ambiental de la cual carecía. \\n\\nObjeciones y preocupaciones por el impacto del proyecto \"},{\"attributes\":{\"header\":2},\"insert\":\"\\n\"},{\"insert\":\"\\nEn sus intervenciones, los y las participantes de la consulta pública señalaron el grave riesgo de contaminación y sobre extracción del agua de los acuíferos que abastecen al Distrito, la destrucción irreversible de la Reserva Ambiental La Cañada (única área natural protegida de Escobar y lindera al emprendimiento), la contaminación fecal del arroyo El Cazador (que limita con dicha Reserva Ambiental), el riesgo de inundaciones de barrios no polderizados como el CUBE y NECC entre otros, la falta de evaluación de los impactos ambientales acumulativos, la pérdida de servicios ecosistémicos de los humedales en detrimento de toda la sociedad, la incompatibilidad del emprendimiento con el Plan Estratégico Territorial de Escobar, y las falencias en la metodología de evaluación de impactos utilizada, entre otras numerosas objeciones presentadas. \\n\\nUna de las participantes que cuestionaron el proyecto es la Dra. Patricia Kandus, investigadora del 3IA-UNSAM, autora de los primeros inventarios de humedales en el país y en el distrito de Escobar, y reconocida referente científica en ecología de humedales, quien expresó en su intervención: \"},{\"attributes\":{\"italic\":true},\"insert\":\"“Hoy existe un enorme volumen de datos científicos que avalan que los humedales son los ecosistemas que mayor número de beneficios brindan hoy a la vida en general y a las sociedades humanas en particular. (….) La porción de tierras de humedal sobre la que pretende avanzar el Barrio Naudir, constituye de los últimos (sino el último en Escobar) relictos de humedal continental en la baja cuenca del Río Lujan, representante de único de los ambientes de las paleobahias costeras. Se trata de un predio lindero a una zona de reserva, que por sus características y sus particularidades constituye un área óptima para desarrollar tanto emprendimientos de educación ambiental formal (en las escuelas de nivel primario medio y superior) como extensión educativa y recreación”\"},{\"insert\":\". \\n\\nTambién se expresó en la consulta la geógrafa Patricia Pintos, investigadora de la UNLP, ex directora de Planificación Urbana y Territorial de la Provincia de Buenos Aires (2005-2008), y referente en el estudio de los impactos socio-ambientales de las urbanizaciones en humedales. La investigadora cuestionó directamente la validez legal del proceso ambiental iniciado por el Municipio, expresando en su intervención que las obras ya realizadas \"},{\"attributes\":{\"italic\":true},\"insert\":\"“que incluyen el movimiento de suelos en magnitudes que alcanzan millones de metros cúbicos, la realización de lagunas artificiales que forman parte de la propuesta urbanística, la materialización de redes de infraestructuras (agua potable, riego y desagües pluviales), así como la red de caminos internos, impiden una evaluación previa, debido a que se trata de transformaciones e impactos ya acontecidos, que cuanto menos, suponen drásticos cambios a nivel geomorfológico, de drenaje superficial y subterráneo y de eliminación de la biota nativa. Por lo cual resulta improcedente la aplicación del instrumento de EIA, por considerarse extemporáneo a las modificaciones ya realizadas por el desarrollador, así señaladas en el estudio”\"},{\"insert\":\". \\n\\nAsimismo, expresaron su oposición al proyecto representantes de diversas Organizaciones no gubernamentales, tales como el Colectivo Humedales en Red (componente del Programa Corredor Azul de Fundación Humedales / Wetlands International), y la Asociación Civil Patrimonio Natural (Reserva Natural del Pilar) entre otras.\\n\\nLa Municipalidad debe ahora analizar las numerosas objeciones y observaciones recibidas, y está obligada a darles respuesta a todas ellas, antes de emitir la Declaración de Impacto Ambiental aprobando o rechazando el emprendimiento.\\n\\nPor su parte, la Organización de Ambientalistas Autoconvocados, entidad actora en el juicio por daño ambiental de incidencia colectiva contra el emprendimiento, presentó una impugnación administrativa contra el procedimiento por resultar extemporáneo, inaplicable y violatorio del marco normativo de orden público ambiental vigente. Asimismo, instó a las autoridades municipales a que se sujeten al proceso judicial en curso, el cual debe determinar el daño ambiental y la eventual recomposición del ambiente al estado anterior a las obras, tal como establece el plexo normativo ambiental.\\n\\nMientras tanto, un creciente número de vecinas y vecinos siguen sumando su oposición al proyecto Naudir Delta exigiendo la preservación de los ecosistemas de humedales de la Cañada de Escobar, mediante una \"},{\"attributes\":{\"link\":\"https://www.change.org/p/paralice-las-obras-ilegales-que-destruyen-los-valios%C3%ADsimos-humedales-del-delta-del-paran%C3%A1-arielsujarchuk-escobar-muni/u/31215312\"},\"insert\":\"petición a través de la plataforma Change.org\"},{\"insert\":\" que ya cuenta casi con 10 mil firmantes.\\n\"}]}",
    "isDeleted": false,
    "labels": ["Humedales", "NAUDIR", "Naudir Delta"]
  },
  {
    "titleMain": "Escobar. El empresario Adrián Saraco, CEO de Naudir Delta, imputado penalmente por falsificación de documento público",
    "date": "06 de Febrero del 2023",
    "category": "Novedades",
    "author": "OAA",
    "urlAuthor": "https://ambientalistas.org.ar/contenido/83/nosotrxs",
    "location": "",
    "introduction": "Avanza la investigación penal por la falsificación de la Declaración de Impacto Ambiental de Naudir Delta. La causa podría también alcanzar a funcionarios municipales.",
    "image": [],
    "description": "{\"ops\":[{\"insert\":\"La Justicia imputó al empresario Adrián Saraco, CEO, Presidente y Fundador de la empresa E2 SA, responsable de las obras del emprendimiento urbanístico conocido como “Naudir Delta” por los delitos de falsificación de documento público (art. 292 y 296 del Código Penal). La imputación se da en el marco de la causa caratulada \\\"Saraco, Adrian Leonardo s/Uso de documento o certificado falso o adulterado\\\", que tramita por ante el Juzgado de Garantías Nro 3 de Escobar a cargo del Juez Luciano Marino, originada a partir de una denuncia efectuada por la Organización de Ambientalistas Autoconvocados.\\n\\n\"},{\"attributes\":{\"link\":\"https://ambientalistas.org.ar/tema/75/naudir-delta\"},\"insert\":\"Como hemos venido informando\"},{\"insert\":\", el emprendimiento Naudir Delta se encuentra paralizado por la Justicia desde marzo de 2022, al no haber podido acreditar la empresa E2 la existencia de un permiso ambiental válido, el cual, de acuerdo a las leyes, debe obtenerse en forma previa al inicio de las obras. No obstante, la empresa ya lleva excavadas unas 30 hectáreas de lagunas artificiales, masivos rellenos y terraplenados que implican la destrucción total de los valiosos ecosistemas de humedales existentes -incluyendo los de la Reserva Ambiental La Cañada, única del Distrito- y una altamente probable y grave afectación a los acuíferos de los cuales se abastece la población.\\n\\nEl hecho que se investiga consiste en la adulteración del contenido de la Declaración de Impacto Ambiental del emprendimiento El Naudir, presentada por el empresario ante el Municipio de Escobar, y ante la Justicia en lo Civil y Comercial en el contexto de la causa “ORGANIZACION DE AMBIENTALISTAS AUTOCONVOCADOS C/ FIDEICOMISO EL NAUDIR DELTA S/ MEDIDAS CAUTELARES (TRABA/LEVANTAMIENTO)”. La adulteración consiste en la incorporación fraudulenta de la parcela de 180 hectáreas \"},{\"attributes\":{\"italic\":true,\"bold\":true},\"insert\":\"que NO estaba incluida en la Resolución 418/12 del Organismo Provincial para el Desarrollo Sostenible (hoy Ministerio de Ambiente de la Provincia de Buenos Aires)\"},{\"insert\":\" parcela en la cual precisamente se están ejecutando las obras de “Naudir Delta”. La existencia de la adulteración quedó definitivamente acreditada a partir del informe aportado por el propio Ministerio de Ambiente.\\n\\nEn la resolución, el Juez Marino afirma: “Entonces, entiendo que el accionar denunciado, no solo importaría \\\"prima facie\\\" un agravio a la fe pública, sino que dicha falsificación, adulteración o utilización de documento público (vg. resolución del O.P.D.S.) podría resultar -\"},{\"attributes\":{\"italic\":true},\"insert\":\"de acuerdo a lo denunciado\"},{\"insert\":\"- en un perjuicio en el medio ambiente, ya que con ello se habría ampliado la superficie autorizada para la construcción de un barrio náutico, dañándose el ecosistema de humedales.”\\nAsimismo, la investigación penal deberá avanzar sobre las posibles complicidades de los funcionarios municipales que hicieron uso de dicho documento adulterado presentándolo ante la Justicia con la pretensión de avalar su autenticidad.\\n\\nMientras avanza la investigación penal, el Municipio de Escobar, \"},{\"attributes\":{\"italic\":true},\"insert\":\"en una nueva muestra de su connivencia con el accionar de la empresa\"},{\"insert\":\" \"},{\"attributes\":{\"link\":\"https://ambientalistas.org.ar/tema/75/naudir-delta\"},\"insert\":\"pretende ilegal y extemporáneamente otorgarle a Naudir Delta una Declaración de Impacto ambiental\"},{\"insert\":\", que le permita aliviar su comprometida situación judicial. Desde Ambientalistas Autoconvocados impugnamos administrativamente este proceso ambiental fraudulento y exigimos, conforme establece la ley, que se determine el daño ambiental producido por las obras ilegales efectuadas, y se ordene de modo inmediato la recomposición del ambiente afectado al estado anterior a las obras.\\n\"}]}",
    "isDeleted": false,
    "labels": ["NAUDIR", "Naudir Delta"]
  }
]
